<!DOCTYPE html>
<html lang="ja">
<head>
<meta charset="utf-8">
<meta http-equiv="X-UA-Compatible" content="IE=edge">
<meta name="viewport" content="width=device-width, initial-scale=1">
<title>LASHIC ラシク - プライバシーポリシー（個人情報保護方針）</title>
<meta name="keywords" content="LASHIC,ラシク,見守り">
<meta name="description" content="LASHIC（ラシク）のプライバシーポリシー（個人情報保護方針）ページです。">
<meta name="robots" content="all">
<meta property="og:type" content="website" >
<meta property="og:url" content="" >
<meta property="og:locale" content="ja_JP" >
<meta property="og:image" content="/images/common/ogp.jpg" >
<meta property="og:site_name" content="LASHIC（ラシク） - プライバシーポリシー（個人情報保護方針）" >
<meta property="og:description" content="LASHIC（ラシク）は高齢者の”自立”をささえ、”あんしん”を共有します。" >
<meta name="viewport" content="target-densitydpi=device-dpi, width=1000px, minimum-scale=0.1, maximum-scale=1.0, user-scalable=yes">
<link rel="shortcut icon" href="/favicon.ico" type="image/vnd.microsoft.icon">
<link rel="icon" href="/favicon.ico" type="image/vnd.microsoft.icon">
<link rel="apple-touch-icon" href="/apple-touch-icon-precomposed.png">
<link href="reset.css" type="text/css" rel="stylesheet">
<link href="common.css" type="text/css" rel="stylesheet">
<link href="drawer.css" type="text/css" rel="stylesheet">
<link href="style.css" type="text/css" rel="stylesheet">
<link href="print.css" type="text/css" rel="stylesheet" media="print" />
<script type="text/javascript" src="http://ajax.googleapis.com/ajax/libs/jquery/1.11.1/jquery.min.js"></script>
</head>
<body id="home" class="drawer drawer--right">
<header class="drawer-navbar" role="banner">
	<div class="drawer-container">
		<div class="drawer-navbar-header"><a class="logo" href="/user"><img src="../images/common/logo.png" alt=""/></a></div>
	</div>
</header>

<!-- content -->
<main role="main" class="clearBoth">
	<!-- pankuzu -->
	<div id="pankuzu">
		<div class="content">
			<a href="/user/">ホーム</a>
		&nbsp;&gt;&nbsp; プライバシーポリシー</div>
	</div>
	<!-- /pankuzu -->
	<div class="clearfix content"> 
		<!-- content start　利用規約 -->
		<section id="contentBoxLarge">
			<h1 class="contentLarge_h1">プライバシーポリシー（個人情報保護方針）</h1>
			
			
			<h3 class="content_h3">第1条（定義）</h3>
			
			<p>　本方針において、以下の用語は以下に定める意味を有するものとします。</p>
			<ul class="ul-text2">
				<li>（1）本方針において、「個人情報」（注※1）、「個人データ」（注※2）、「保有個人データ」（注※3）は、「個人情報の保護に関する法律」（以下「個人情報保護法」といいます）第2条各号に定める意味を有します。</li>
				<li>（2）「利用者」とは、所定の方法によりLASHICユーザー登録及びLASHICアカウント登録をした個人をいいます。</li>
				<li>（3）「当グループ」とは、インフィック株式会社、株式会社まごころ介護サービス及びインフィック株式会社又は株式会社まごころ介護サービスと業務上の提携関係にある会社であって、本方針において指定される会社をいいます。なお、「当グループ」として指定される会社は随時更新されます。（現在の「当グループ」 に所属する会社はこちら（注※4）です。）</li>
				<li>（4）「サービス」とは、当グループが運営する「LASHIC」において提供する利用者向けの各種サービスをいいます。</li>
				<li>（5）「サービス提供者」とは、LASHICサービス内で、取引の対象となる商品または役務を提供する者をいいます。</li>
			</ul>
			
			
			
			<h3 class="content_h3">第2条（本方針）</h3>
			<p>　本方針は、利用者が当グループの運営するサービスをご利用されたことに伴い、当グループが取得した利用者の個人情報の取り扱い方針を定めるものです。</p>
			
			<h3 class="content_h3">第3条（個人情報の収集）</h3>
			<ul class="ul-text2">
				<li>（1）当グループは、サービスの提供にあたり、主に以下のような、利用者に関する情報を収集します。なお、以下は例示であり、また、情報の具体的内容によっては個人情報に該当しない場合もあります。<br>
				①利用者から提供される情報
					<ul style="margin-left: 22px; text-indent: -18px; margin-top:20px;  margin-bottom:20px;">
						<li>ⅰ）氏名（フリガナを含む）、郵便番号、住所、電話番号（携帯電話・FAXを含む）、電子メールアドレス、携帯メールアドレス、職業、会社名・団体名、部署名・役職、勤務先所在地、その他連絡先に関する情報、ニックネーム、生年月日、性別、各種センサー／ＩｏＴ機器が収集した情報、など利用者から当グループに提供される一切の情報</li>
						<li>ⅱ）サービス提供者がサービスとは別に取得した個人情報で当グループ所定の手続きにより、当グループに提供された情報</li>
					</ul>
				</li>
				<li>（2）サービスの利用に関連して取得される情報
					<ul style="margin-left: 22px; text-indent: -18px; margin-top:20px; margin-bottom:20px;">
						<li>ⅰ）利用者が当グループまたはサービス提供者が提供する商品または役務の予約・入札・購入、プレゼント応募、その他の取引を申し込まれた場合の、利用者を識別できる情報と紐づいた状態での取引履歴に関する情報</li>
						<li>ⅱ）当グループからのメールマガジンなどの購読に関する情報</li>
						<li>ⅲ）電話や電子メールその他の手段により、当グループまたはサービス提供者に質問する、アンケートやキャンペーンに参加する、掲示板を利用する、またはサービスを評価するなどを行った場合の、その発言または記載内容に関する情報</li>
					</ul>
				</li>
				<li>（3）アクセスしたことを契機として機械的に取得される情報<br>
					①利用者のコンピュータがインターネットに接続するときに使用されるIPアドレス、携帯端末の機体識別に関する情報<br>
					②当グループの運営するウェブサイトにアクセスしたことを契機として取得された、お使いのブラウザの種類・バージョン、オペレーティングシステム、プラットフォームなどのほか、利用者の閲覧されたページ(URL)、閲覧した日時、表示または検索された商品などに関する情報<br>
					③上記のほか、クッキー(cookie)やウェブビーコン(web beacon)の技術を使用して取得したアクセス情報など、利用者が当グループのサービスを利用されるごとに、自動的に収集・保管される情報
				</li>
			</ul>
			
			
			
			<h3 class="content_h3">第4条（利用目的）</h3>
			<p>　当グループは、当グループが取得した利用者の個人情報について、次の目的（以下「利用目的」といいます）のために利用いたします。ただし、利用者が指定された他の方の宛先情報（3．（1）ⅱに対応）につきましては、ご本人から個別の同意がない限 り、（2）、（4）および（6）の目的に限って利用いたします。</p>
			<ul class="ul-text2">
				<li>（1）利用者が当グループのサービスを利用する場合<br>
			当グループのサービスに登録された利用者としてサービスを利用する場合、ログイン時及びログイン後における本人認証、各種画面における会員情報の自動表示</li>
				<li>（2）当グループの提供するサービスの遂行<br>
利用者がサービスの提供、商品または役務の予約・入札・購入、プレゼントなどの応募、その他の取引を申し込まれた場合には、製品・商品の配送、役務の提供、代金決済、利用者からのお問い合わせへの対応、当グループから利用者へのお問い合わせ、関連するアフター サービス、その他取引遂行にあたって必要な業務</li>
				<li>（3）当グループの広告宣伝またはマーケティングなど<br>
					①利用者向け各種メールマガジンなどの情報提供<br>
					②サービスについての電子メール、郵便、電話などによる情報提供<br>
					③利用者がご覧になるコンテンツや広告を、利用者の性別、年齢、居住地、趣味・嗜好など個人の属性または購入履歴、当グループの運営するウェブサイトの閲覧履歴などによりパーソナライズするため<br>
					④利用者によるサービスの利用を分析し、新規サービスの開発や既存サービスの改善をするため<br>
					⑤アンケート、キャンペーン、掲示板などの意見・情報の交換、日記等のサービスに関連して、利用者と連絡をとること</li>
				<li>（4）利用者からのお問い合わせへの対応<br>
	利用者から当グループになされる、電子メール、郵便、電話などによるお問い合わせに対する対応</li>
				<li>（5）その他業務に付随する場合<br>
	上記（1）から（4）に付随して当グループのサービス提供にあたって必要な利用</li>
				<li>（6）サービス提供者への提供<br>
	サービス提供者に対し、［第5条　個人情報等の取り扱いについて］に従い、個人情報を提供すること</li>
				<li>（7）その他<br>
					個別サービスにおいて、上記に規定のない目的で個人情報を利用する場合があります。その場合には、個別サービスのウェブサイトにその旨を掲載します。</li>
			</ul>
			
			<h3 class="content_h3">第5条（個人情報の取り扱い）</h3>
			<ul class="ul-text2">
				<li>（1）当グループは、個人情報保護法に従い、個人情報を取り扱います。</li>
				<li>（2）当グループは、利用目的の達成に必要な範囲で、利用者の個人データを、当グループ各社間で共同利用いたします。<br>
①共同利用される個人データは、［第3条　個人情報の収集］と同じです。<br>
②共同利用者の範囲は、当グループの各社（注※5）となります。<br>
③共同利用の目的は、［第4条　利用目的］と同じです。<br>④共同利用における管理責任者は、インフィック株式会社となります。具体的なお問い合わせにつきましては、［第8条　窓口］をご参照ください。</li>
				<li>（3）<br>
			①当グループは、利用者がサービス提供者に対しサービスの提供、商品または役務の予約・入札・購入、プレゼントなどの応募、その他の取引を申し込まれた場合、その取引に必要な範囲で、利用者の個人データをサービス提供者に提供します。<br>
②上記①のように提供された個人データにつきましては、サービス提供者において管理されることとなります。<br>
③サービス提供者は、その取引を遂行することに加え、取引後の利用者向けメールマガジンなどによる情報提供、利用者による購買の分析をして、サービス提供者の事業運営の改善をするために、個人データ（利用者が指定された他の方の宛先 情報を除く）を利用します。<br>
④当グループは、サービス提供者に対し、個人情報保護法を遵守し、利用者のプライバシーに配慮した個人情報の取り扱いをすることを規約などで義務づけております。しかしながら、サービス提供者がこれを遵守することを保証するものではありません。詳細につきましては、サービス提供者にお問い合わせください。<br>
			
					<ul style="margin-left: 22px; text-indent: -18px; margin-top:20px; ">
						<li>ⅰ）当グループからサービス提供者に提供される個人データの項目は、［第3条　個人情報の収集］と同じです。</li>
						<li>ⅱ）提供手段・方法としては、当グループの管理するシステム、CD-ROMなどの電子媒体及び紙などのアナログ媒体などとなります。</li>
						<li>ⅲ）サービス提供者への提供停止を求められる場合、［第7条　保有個人データの確認等について］の手続きをお取りください。</li>
					</ul>
				</li>
			</ul>
					
			<h3 class="content_h3">第6条（データの内容の正確性・安全性）</h3>
			<ul class="ul-text2">
				<li>（1）当グループは、利用者の個人データの正確性、最新性を確保するため、利用者にご協力をお願いする場合があります。</li>
				<li>（2）当グループは、セキュリティ確保のため、重要な情報の入力時には、これらの情報が傍受、妨害または改ざんされることを防ぐ目的でSS（Secure Sockets Layer）技術を使用しています。</li>
			</ul>
			
			
			<h3 class="content_h3">第7条（保有個人データの確認等について）</h3>
			<ul class="ul-text2">
				<li>（1）利用者は、サービスにおいて、利用者の保有個人データにつき、（ａ）確認、（ｂ）変更・訂正・追加・削除、（ｃ）利用停止及び（ｄ）サービス提供者への提供停止（以下「確認等」といいます）の手続きを行うことができます。</li>
				<li>（2）上記（1）の方法で確認等を行うことのできない利用者の保有個人データにつきましては、当グループ所定の手続きに従い、確認等のご請求を行ってください。この場合、当グループ所定の手数料がかかります。なお、当グループは個人情報保護法に定める事由がある場合、確認等のご請求をお受けできないことがあります。</li>
				<li>（3）削除のご請求につきましては、保有個人データの性質上、削除対応できないことがあります。この場合、当グループは、利用停止およびサービス提供者への提供停止をすることで対応いたします。</li>
				<li>（4）当グループが利用停止またはサービス提供者への提供停止をすることで対応したときは、利用者において、サービスの全部または一部の利用ができなくなる場合があります。</li>
				<li>（5）当グループは、コンピュータの故障その他不可抗力または人的ミスによるデータ消失に備えてバックアップデータを保管することがあります。このバックアップデータは、その性質上、確認等の手続きを行うことができません。</li>
				<li>（6）利用者が当グループのサービスをご利用された場合、この［第7条　保有個人データの確認等について］についてご同意いただいたものとして取り扱わせていただきます。</li>
			</ul>
			
			
			<h3 class="content_h3">第8条（当グループの免責）</h3>
			<p>　当グループでの免責の内容については、サービスの利用規約に準じます。</p>
			
			
			<h3 class="content_h3">第9条（窓口）</h3>
			<p>個人情報の取り扱いに関する苦情、お問い合わせ、確認などにつきましては、下記窓口までお願いいたします。</p>
			<p>［窓口］<br>
〒420-0851　静岡県静岡市葵区黒金町61－5　中西ビル2Ｆ<br>
インフィック株式会社　　個人情報お問い合わせ担当窓口<br>
			TEL　054－280－7340</p>
			
			
			
			<h3 class="content_h3">第10条（その他）</h3>
			<ul class="ul-text2">
				<li>（1）利用者よりご提供いただいた個人情報の取扱に関しては、個人情報保護法をはじめ、適用される各種の法令を遵守いたします。</li>
				<li>（2）本個人情報保護方針は、より適切な措置を講ずるため必要に応じて変更することがあります。</li>
			</ul>
			
			
			
			
			
			<p class="mgt50 center">以上</p>
			<p class="right">2016年4月1日制定</p>
			<hr>
			<div style="width:400px; margin:30px auto 0; ">
			<p>当グループ</p>
			<ul>
				<li>インフィック株式会社</li>
				<li>株式会社インフィック・コミュニケーションズ</li>
				<li>株式会社まごころ介護サービス</li>
				<li>株式会社まごころメディカルサービス</li>
				<li>社会福祉法人まごころ</li>
			</ul>
			</div>
			<p class="mgt30 center">2016年4月1日現在</p>
			<div class="mgt30 small">
			<p>＜注＞</p>
			<p>※1　「個人情報」とは、生存する個人に関する情報であって、当該情報に含まれる氏名、生年月日その他の記述等により特定の個人を識別することができるもの（他の情報と容易に照合することができ、それにより特定の個人を識別することができることとなるものを含む）をいいます。</p>
			<p class="mgt15">※2　「個人データ」とは、個人情報データベース等を構成する個人情報をいいます。</p>
			<p>なお、「個人情報データベース等」とは、個人情報を含む情報の集合物であって、次に掲げるものをいいます。<br>
				（1）特定の個人情報を電子計算機を用いて検索することができるように体系的に構成したもの<br>
				（2）前号に掲げるもののほか、特定の個人情報を容易に検索することができるように体系的に構成したものとして政令で定めるもの</p>
			<p class="mgt15">※3　「保有個人データ」とは、当グループが、開示、内容の変更、訂正、追加または削除、利用の停止、消去及び第三者への提供の停止を行うことのできる権限を有する個人データであって、以下のものを除いたものをいいます。<br>
				（1）当該個人データの存否が明らかになることにより、本人または第三者の生命、身体または財産に危害がおよぶおそれのあるもの<br>
				（2）当該個人データの存否が明らかになることにより、違法または不当な行為を助長し、または誘発するおそれがあるもの<br>
				（3）当該個人データの存否が明らかになることにより、国の安全が害されるおそれ、他国もしくは国際機関との信頼関係が損なわれるおそれまたは他国もしくは国際機関との交渉上不利益を被るおそれがあるもの<br>
				（4）当該個人データの存否が明らかになることにより、犯罪の予防、鎮圧または捜査その他の公共の安全と秩序の維持に支障がおよぶおそれがあるもの<br>
				（5）6ヶ月以内に消去することとなるもの</p>
			</div>
		</section>
		<!-- /content end　利用規約 --> 
		
	</div>
</main>
<footer>
	<ul>
		<li><a href="https://www.infic-c.net/LASHIC/index.php">運営者からのお知らせ</a></li>
		<li><a href="/page/terms">利用規約</a></li>
		<li><a href="http://www.infic.net/" target="_blank">運営会社</a></li>
		<li><a href="/page/privacy">プライバシーポリシー</a></li>
		<li><a href="/page/help">Q&amp;A</a></li>
		<li><a href="/contact">お問い合わせ</a></li>
	</ul>
	<p><span class="ftr_copyrights">&copy;</span> LASHIC. All Rights Reserved.</p>
</footer>
<p id="page-top"><a href="#home"><img src="../images/common/btn_pagetop.png" width="59" height="59" alt=""/></a></p>
<script src="content.js" type="text/javascript"></script>

</body>
</html>
