<?php echo $name; ?>　様<br />
                                                        <?php echo $date; ?><br />
**********************************************************************<br />
 LASHICお問い合わせのご連絡<br />
**********************************************************************<br />
このたびはLASHICサービスにお問い合わせいただき、誠にありがとうござました。<br />
<br />
下記のお問い合わせの内容を承りました。<br />
内容について確認をし、ご連絡させて頂きますので、今しばらくお待ち下さい。<br /><br />
<br />
■お問い合わせ内容<br />
┗━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━<br />
お名前 ：<?php echo $name; ?>(<?php echo $kana; ?>)<br />
会社名 ：<?php echo $company; ?><br />
電　話 ： <?php echo $phone; ?><br />
内　容 ： <br />
<?php echo $detail; ?><br />
<br />
■サポート＆サービス情報<br />
┗━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━<br />
↓Ｑ＆Ａ<br />
http://www.infic-c.net/LASHIC/qa.html<br />
↓お問い合わせ<br />
http://lashic.jp/contact<br />
↓運営会社<br />
http://www.infic.net<br />
http://www.infic-c.net<br />
<br />
■お問い合わせについて<br />
┗━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━<br />
このメールアドレスは送信専用となっております。<br />
ご質問等を返信いただきましても回答することができませんので、<br />
あらかじめご了承願います。<br />
<br />
■個人情報保護方針<br />
┗━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━<br />
当社の個人情報保護方針につきましては、下記のWebサイトにてご確認いただけ<br />
ます。<br />
http://www.infic-c.net/LASHIC/privacy.htm<br />
<br />
**********************************************************************<br />
本メールは自動的に作成し、配信しております。<br />
本メールへ返信いただきましても、お返事致し兼ねますのでご注意ください。<br />
**********************************************************************<br />
<br />
発行・製作　：株式会社インフィック、インフィック・コミュニケーションズ株式会社<br />
全文、または一部の記事の無断転載および再配布を禁じます。<br />
<br />
