<?php echo $user['last_name']; ?>　<?php echo $user['first_name']; ?>　様<br />
                                                        <?php echo $date; ?><br />
**********************************************************************<br />
 LASHIC 機器発送のご連絡<br />
**********************************************************************<br />
平素はLASHICサービスをご利用頂き、ありがとうござます。<br />
お申し込み頂きました機器の発送の準備が整いましたのでご案内いたします。<br />
ご自宅に到着するまで、今しばらくお待ち下さい。<br />
<br />
お客様の商品は<?php echo $vendor; ?>でお届けいたします。お問い合わせ伝票番号は<?php echo $slip_number; ?>です。<br />
なお、伝票番号で配送状況を確認できるようになるまで、お時間がかかる場合があります。<br />
また、ご注文内容、配送先などの詳細はご注文履歴からご覧ください<br />
<br />
■今後の流れ<br />
┗━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━<br />
LASHICセンサーがお手元に届きます。<br />
　↓<br />
LASHICセンサーを居室内に設置します。<br />
　↓<br />
LASHICセンサーをインターネット回線に接続します。<br />
<br />
以上の３ステップで簡単に見守りが開始されます。パソコン、スマートフォン、タブレット端末などのインターネット閲覧ソフト（ブラウザ）で「lashic.jp」にアクセスし、ご登録頂いたID（メールアドレス）とパスワードを入力してログインしてください。<br />
<br />
■サポート＆サービス情報<br />
┗━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━<br />
↓Ｑ＆Ａ<br />
http://www.infic-c.net/LASHIC/qa.html<br />
↓お問い合わせ<br />
http://www.lashic.jp/contact<br />
↓運営会社<br />
http://www.infic.net<br />
http://www.infic-c.net<br />
<br />
■お問い合わせについて<br />
┗━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━<br />
このメールアドレスは送信専用となっております。<br />
ご質問等を返信いただきましても回答することができませんので、<br />
あらかじめご了承願います。<br />
<br />
■個人情報保護方針<br />
┗━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━<br />
当社の個人情報保護方針につきましては、下記のWebサイトにてご確認いただけ<br />
ます。<br />
http://www.infic-c.net/LASHIC/privacy.htm<br />
<br />
**********************************************************************<br />
本メールは自動的に作成し、配信しております。<br />
本メールへ返信いただきましても、お返事致し兼ねますのでご注意ください。<br />
**********************************************************************<br />
<br />
発行・製作　：株式会社インフィック、インフィック・コミュニケーションズ株式会社<br />
全文、または一部の記事の無断転載および再配布を禁じます。<br />
