<?php
return [
	'trends' => [
		'activity' => [
			'good' => '平均値を上回る運動量です。

怪我など無いよう、無理のない範囲で継続しましょう。
食事や生活リズムとのバランスにも配慮してください。',
			'usually' => '適切な運動量です。

生活リズムに気をつけながら、今後も継続出来るよう努力しましょう。
余裕があれば、もう少し運動量を増やしても良さそうです。',
			'bad' => '運動量が平均を下回っています。

適度な運動は、必要な筋力の維持や、飲水量、食事に影響を与え、生活習慣病や寝たきりのリスクを低減させます。
無理せず少しづつ改善していきましょう。',
		],
		'sleep' => [
			'good' => '睡眠時間、睡眠のリズム、共に安定しています。

一日の約３分の１を占める睡眠時間を適切に取ることは、健康管理・維持に非常に効果的です。
今後も継続するとともに、睡眠の質の向上にも取り組んでみましょう。',
			'usually' => '睡眠時間、睡眠リズムのどちらかに若干の乱れが見られる状態です。

まずは起床・就寝及び運動、水分摂取、食事など生活リズムを意識しましょう。
「熟眠感」（ぐっすり眠った感じ）を得られるご自分なりの睡眠時間・睡眠環境の確保に努めてください。',
			'bad' => '睡眠時間、睡眠リズムの両方に乱れが見られる状態です。

睡眠の量、質の低下は身体的にも精神的にもストレスが多い状態を生み出し、健康リスクを高めます。
まずは生活全体のリズムとあわせて意識的に睡眠を改善するとともに、運動、水分量、食事などとバランスにも配慮してください。',
		],
		'environment' => [
			'good' => '温度・湿度が安定して適切な状態に保たれています。

快適な環境維持はそのまま健康的な生活に帰結します。
季節の変化に注意して、今後も適切な温度・湿度を保つことを心がけてください。',
			'usually' => '温度又は湿度のどちらかに若干の異常値が見られる状態です。

環境の乱れによる身体への負荷は、体感しにくいですがエアコン、加湿器の利用、適度な空気の入替えなどを行い、より適切な環境構築に努めましょう。',
			'bad' => '温度及び湿度の両方に著しい異常値が見られる状態です。

温度・湿度が適切ではない環境では、インフルエンザなどの感染症や熱中症の発症、ダニ・カビの発生、食中毒を引き起こすなど、様々なリスクが発生します。
エアコン・加湿器などを積極的に活用し、環境改善を進めてください。',
		],
		'dementia' => [
			'good' => 'システムが取得したデータから、認知症と思われる傾向は見られません。

認知症が発症する要因は限定できませんが、規則的な生活、適切な睡眠などを維持することでリスクを減らすと考えられます。',
			'usually' => 'システムが取得したデータから、認知症について若干の注意が必要な状態と想定されます。

見守り対象者とコミュニケーションを取り、記憶障害などの傾向が見られないかご確認ください。
そのうえで、必要に応じて地域の介護相談が出来る場所（地域包括支援センター、地域の居宅介護支援事業所等）へのご相談をおすすめします。',
			'bad' => 'システムが取得したデータから、認知症又は何らかの異常を思わせる傾向が見受けられます。

見守り対象者の状態を確認頂いた上で、早急に地域の介護相談が出来る場所（地域包括支援センター、地域の居宅介護支援事業所等）または病院にご相談ください。',
		],
	],
];
