<?php echo $name; ?>様<br />
                                                        <?php echo $date; ?><br />
**********************************************************************<br />
 CareEye サービスご利用、<?php echo $user['last_name'] ?><?php echo $user['first_name'] ?>様からのご招待<br />
**********************************************************************<br />
この度、<?php echo $user['last_name']; ?><?php echo $user['first_name']; ?>様から「CareEyeサービス」ご利用のご招待がありましたのでご案内いたします。<br />
「CareEyeサービス」の概要についてはこちらhttps://careeye.jp/からご覧ください。<br />
<br />
下記のリンク先から<?php echo $name; ?>さまの情報をご入力頂きますと、<?php echo $user['last_name']; ?><?php echo $user['first_name']; ?>様と見守り情報を共有頂けますので是非ご利用ください。<br />
<?php echo $url; ?><br />
<br />
<br />
上記の登録後、パソコン、スマートフォン、タブレット端末などのインターネット閲覧ソフト（ブラウザ）で「careeye.jp」にアクセスし、ご登録頂いたID（メールアドレス）とパスワードを入力してログインしてください。<br />
<br />
万一、本メールに覚えがない、誤って着信した場合には、お手数ですが、発信人まで連絡の上、メールを破棄いただきますようお願いいたします。<br />
<br />
■サポート＆サービス情報<br />
┗━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━<br />
↓Ｑ＆Ａ<br />
http://www.infic-c.net/careeye/help.htm<br />
↓お問い合わせ<br />
http://www.careeye.jp/contact<br />
↓運営会社<br />
http://www.infic.net<br />
http://www.infic-c.net<br />
<br />
■お問い合わせについて<br />
┗━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━<br />
このメールアドレスは送信専用となっております。<br />
ご質問等を返信いただきましても回答することができませんので、<br />
あらかじめご了承願います。<br />
<br />
■個人情報保護方針<br />
┗━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━<br />
当社の個人情報保護方針につきましては、下記のWebサイトにてご確認いただけ<br />
ます。<br />
http://www.infic-c.net/careeye/privacy.htm<br />
<br />
**********************************************************************<br />
本メールは自動的に作成し、配信しております。<br />
本メールへ返信いただきましても、お返事致し兼ねますのでご注意ください。<br />
**********************************************************************<br />
<br />
発行・製作　：株式会社インフィック、インフィック・コミュニケーションズ株式会社<br />
全文、または一部の記事の無断転載および再配布を禁じます。<br />