<?php echo $name; ?>　様
                                                        <?php echo $date; ?>
**********************************************************************
 CareEyeアカウント登録のご連絡
**********************************************************************
このたびはCareEyeサービスにお申込、アカウント（見守る人）のご登録をいただき、誠にありがとうござました。

ご登録いただいたメールアドレスを確認致します。
以下のリンクをクリックして、メールアドレスの認証を完了させてください。

<?php echo $url; ?>

現在、お受付順にCareEyeセンサーの出荷準備をしております。
出荷手配ができ次第、ご案内のうえ発送させて頂きますので、今しばらくお待ち下さい。


■今後の流れ
┗━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━
CareEyeセンサーがお手元に届きます。
　↓
CareEyeセンサーを居室内に設置します。
　↓
CareEyeセンサーをインターネット回線に接続します。
以上の３ステップで簡単に見守りが開始されます。パソコン、スマートフォン、タブレット端末などのインターネット閲覧ソフト（ブラウザ）で「careeye.jp」にアクセスし、ご登録頂いたID（メールアドレス）とパスワードを入力してログインしてください。
最初にユーザー（見守り対象者）の情報をhttp://careeye.jp/user/infoからご入力頂くことをオススメします。


■アカウント登録情報
┗━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━
お名前 ：<?php echo $name; ?>
性　別 ：<?php echo $gender; ?>
生年月日：<?php echo $birthday; ?>
住　所 ： <?php echo $address; ?>
電　話 ： <?php echo $phone; ?>
メール ： <?php echo $email; ?>

入力された項目を修正するには、
http://careeye.jp/user/account
にて修正してください。


■サポート＆サービス情報
┗━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━
↓Ｑ＆Ａ
http://www.infic-c.net/careeye/help.htm
↓お問い合わせ
http://careeye.jp/contact
↓運営会社
http://www.infic.net
http://www.infic-c.net

■お問い合わせについて
┗━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━
このメールアドレスは送信専用となっております。
ご質問等を返信いただきましても回答することができませんので、
あらかじめご了承願います。

■個人情報保護方針
┗━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━
当社の個人情報保護方針につきましては、下記のWebサイトにてご確認いただけ
ます。
http://www.infic-c.net/careeye/privacy.htm

**********************************************************************
本メールは自動的に作成し、配信しております。
本メールへ返信いただきましても、お返事致し兼ねますのでご注意ください。
**********************************************************************

発行・製作　：株式会社インフィック、インフィック・コミュニケーションズ株式会社
全文、または一部の記事の無断転載および再配布を禁じます。

