<?php echo $name; ?>　様<br />
                                                        <?php echo $date; ?><br />
**********************************************************************<br />
 CareEyeアカウント登録のご連絡<br />
**********************************************************************<br />
このたびはCareEyeサービスにお申込、アカウント（見守る人）のご登録をいただき、誠にありがとうござました。<br />
<br />
ご登録いただいたメールアドレスを確認致します。<br />
以下のリンクをクリックして、メールアドレスの認証を完了させてください。<br />
<br />
<?php echo $url; ?><br />
<br />
現在、お受付順にCareEyeセンサーの出荷準備をしております。<br />
出荷手配ができ次第、ご案内のうえ発送させて頂きますので、今しばらくお待ち下さい。<br />
<br />
<br />
■今後の流れ<br />
┗━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━<br />
CareEyeセンサーがお手元に届きます。<br />
　↓<br />
CareEyeセンサーを居室内に設置します。<br />
　↓<br />
CareEyeセンサーをインターネット回線に接続します。<br />
以上の３ステップで簡単に見守りが開始されます。パソコン、スマートフォン、タブレット端末などのインターネット閲覧ソフト（ブラウザ）で「careeye.jp」にアクセスし、ご登録頂いたID（メールアドレス）とパスワードを入力してログインしてください。<br />
最初にユーザー（見守り対象者）の情報をhttp://careeye.jp/user/infoからご入力頂くことをオススメします。<br />
<br />
<br />
■アカウント登録情報<br />
┗━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━<br />
お名前 ：<?php echo $name; ?><br />
性　別 ：<?php echo $gender; ?><br />
生年月日：<?php echo $birthday; ?><br />
住　所 ： <?php echo $address; ?><br />
電　話 ： <?php echo $phone; ?><br />
メール ： <?php echo $email; ?><br />
<br />
入力された項目を修正するには、<br />
http://careeye.jp/user/account<br />
にて修正してください。<br />
<br />
<br />
■サポート＆サービス情報<br />
┗━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━<br />
↓Ｑ＆Ａ<br />
http://www.infic-c.net/careeye/help.htm<br />
↓お問い合わせ<br />
http://careeye.jp/contact<br />
↓運営会社<br />
http://www.infic.net<br />
http://www.infic-c.net<br />
<br />
■お問い合わせについて<br />
┗━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━<br />
このメールアドレスは送信専用となっております。<br />
ご質問等を返信いただきましても回答することができませんので、<br />
あらかじめご了承願います。<br />
<br />
■個人情報保護方針<br />
┗━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━<br />
当社の個人情報保護方針につきましては、下記のWebサイトにてご確認いただけ<br />
ます。<br />
http://www.infic-c.net/careeye/privacy.htm<br />
<br />
**********************************************************************<br />
本メールは自動的に作成し、配信しております。<br />
本メールへ返信いただきましても、お返事致し兼ねますのでご注意ください。<br />
**********************************************************************<br />
<br />
発行・製作　：株式会社インフィック、インフィック・コミュニケーションズ株式会社<br />
全文、または一部の記事の無断転載および再配布を禁じます。<br />
<br />

